Repository: figuren-theater/deprecated__Figuren_Theater__v2
Catalog: languages/figurentheater-*.po
Languages: de_de

source: Feature Title
de_de: Feature Titel

source: All Tags
de_de: Alle Schlagworte

source: All Milestones
de_de: Alle Meilensteine

source: Level Title
de_de: Level Titel

source: Last Modified
de_de: Zuletzt aktualisiert

source: Manage your Inbox from everywhere using your Webmail Interface powered by our extraordinary hosting-partner <a href="%s"><em>JPBerlin</em></a>.
de_de: Verwalte Deine Postfächer von überall - mit der Webmail-Oberfläche, bereitgestellt von unserem hervorragendem Hosting-Partner <a href="%s"><em>JPBerlin</em></a>.

source: Email Management
de_de: Email Verwaltung

source: Manage your Email-Adresses from everywhere using your Management Interface powered by our extraordinary hosting-partner <a href="%s"><em>JPBerlin</em></a>.
de_de: Verwalte Deine Email-Adressen von überall - mit der Verwaltung, bereitgestellt von unserem hervorragendem Hosting-Partner <a href="%s"><em>JPBerlin</em></a>.

source: All Locations
de_de: Alle Regionen

# %1$s = website, %2$s = version number, %3$s WordPress Version Number
source: Your %1$s has Version %2$s and is made with 💕 and WordPress %3$s
de_de: Deine %1$s hat Version %2$s und ist gemacht mit 💕 und WordPress %3$s

# %s = Plugin Name
source: Settings are managed for the whole network by %s
de_de: Einstellungen für das gesamte Netzwerk werden bereitgestellt von %s

source: All
de_de: Alle

source: figuren.theater required
de_de: figuren.theater Standard

source: Production
de_de: Produktion

source: Productions
de_de: Produktionen

source: Add New
de_de: Erstellen

source: Add New Production
de_de: Neue Produktion hinzufügen

source: Edit Production
de_de: Produktion bearbeiten

source: New Production
de_de: Neue Produktion

source: View Production
de_de: Produktion anzeigen

source: View Productions
de_de: Produktionen anzeigen

source: Search Productions
de_de: Produktionen durchsuchen

source: No productions found.
de_de: Keine Produktionen gefunden.

source: No productions found in trash.
de_de: Keine Produktionen im Papierkorb gefunden.

source: Parent Production:
de_de: Übergeordenete Produktion:

source: All Productions
de_de: Alle Produktionen

source: Production Archives
de_de: Produktions Archiv

source: Production Attributes
de_de: Produktions Eigenschaften

source: Insert into production
de_de: Zu Produktion hinzufügen

source: Uploaded to this production
de_de: Zu dieser Produktion hochgeladen

# ft_production image
source: Image
de_de: Bild

# ft_production image
source: Set image
de_de: Titelbild auswählen

# ft_production image
source: Remove image
de_de: Titelbild entfernen

# ft_production image
source: Use as image
de_de: Als Titelbild verwenden

source: Filter productions list
de_de: Liste der Produktionen filtern

source: Filter by date
de_de: Nach Datum filtern

source: Productions list
de_de: Liste der Produktionen

source: Production published.
de_de: Produktion veröffentlicht.

source: Production published privately.
de_de: Produktion als privat "veröffentlicht".

source: Production reverted to draft.
de_de: Produktion wieder als Entwurf gespeichert.

source: Production scheduled.
de_de: Produktion geplant.

source: Production updated.
de_de: Produktion aktualisiert.

source: Production Link
de_de: Link der Produktion

source: Production Title
de_de: Produktions Titel

source: Site Icon
de_de: Website Icon

source: Site Title
de_de: Website Titel

source: 🗺️ All Locations
de_de: 🗺️ Alle Regionen

source: All Features
de_de: Alle Features

source: All Level
de_de: Alle Level

source: %%pt_plural%% from %%term_title%% %%sep%% %%page%% %%sep%% %%sitename%%
de_de: %%pt_plural%% aus %%term_title%% %%sep%% %%page%% %%sep%% %%sitename%%

source: Shows City, State or Country
de_de: Zeigt Stadt, Bundesland oder Land

source: Location
de_de: Region

source: Locations
de_de: Regionen

source: Updated
de_de: Aktualisiert

# %s is a Link to the promoting site
source: %s will promote your content for
de_de: %s wird Deine Inhalte verteilen für

source: Source:
de_de: Quelle:

source: Usage statistics - GDPR compliant
de_de: Zugriffszahlen - DSGVO konform

source: Todo list
de_de: Todo Liste

source: %%POSTLINK%% was published first on %%BLOGLINK%%
de_de: %%POSTLINK%% wurde erstmals veröffentlicht unter %%BLOGLINK%%

source: using the machines of %1$s
de_de: mit Hilfe der Maschinen von %1$s

source: Error 404: Page not found
de_de: Fehler 404: Seite nicht gefunden

source: Archives for
de_de: Archiv für

source: You searched for
de_de: Du suchtest nach

source: %%name%%s publications at %%sitename%% %%page%%
de_de: %%name%%s Veröffentlichungen auf %%sitename%% %%page%%

source: You searched for %%searchphrase%%, %%page%% %%sep%% %%sitename%%
de_de: Deine Suche nach %%searchphrase%%, %%page%% %%sep%% %%sitename%%

source: %%term404%% not found on %%sitename%%
de_de: %%term404%% ist bei %%sitename%% nicht zu finden

source: All publications for %%sitename%% written by %%name%%. %%user_description%%
de_de: Alle Veröffentlichungen auf %%sitename%% veröffentlicht von %%name%%. %%user_description%%

source: All publications for %%sitename%%
de_de: Alle Veröffentlichungen auf %%sitename%%

source: Media
de_de: Medien

source: Tags
de_de: Schlagworte
